/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@)：连接提醒";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) 设置";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ 有 %2$u 则新信息。";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ 有一则新信息";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ 已在你的本地联系人列表里但没在服务器列表里。你要添加这联系人到服务器列表里吗？";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; 双击进行注册。";

/* No comment provided by engineer. */
"(unknown)" = "(未知)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新账号>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc 命令; 双击执行";

/* No comment provided by engineer. */
"Add" = "添加";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium：提醒";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium 不能验证\"%@\"的身份。";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = " Adium 无法在用户概况里找到任何信息。这可能不是一个已注册的名称。";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 提醒：%@";

/* No comment provided by engineer. */
"Adium User" = "Adium 用户";

/* Button title to allow an action */
"Allow" = "同意";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "同意使用 MSN 移动传呼？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "接受/拒绝移动传呼";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "总是对 %@ 显示离线";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "发送该文件时发生了一个错误。";

/* No comment provided by engineer. */
"Appear Offline to %@" = "对 %@ 显示离线";

/* No comment provided by engineer. */
"Appear Online to %@" = "对 %@ 显示在线";

/* No comment provided by engineer. */
"Authenticating" = "正在确认批准";

/* Connection step */
"Balancer handshake" = "权衡握手";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "屏蔽";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "取消到 %@ 的现有通告";

/* Category table column header for the service discovery browser */
"Category" = "分类";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "更改当前登记的 Email 地址";

/* Menu item title for changing the password of an account */
"Change Password" = "更改密码";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "会议服务；双击加入";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "配置短信转发";

/* Button title to connect; this is a verb */
"Connect" = "连接";

/* Connection step */
"Connected" = "已连接";

/* No comment provided by engineer. */
"Connecting" = "正在连接";

/* No comment provided by engineer. */
"Connection error." = "连接错误。";

/* No comment provided by engineer. */
"Connection established" = "已建立连接";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ 的联系人列表同步错误信息";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete & Unregister" = "删除并移去注册";

/* No comment provided by engineer. */
"Delete Account" = "删除账号";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "要删除账号 %@? 可能的话，你也可以可选地在服务器上移去注册。";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "直接的 IM 已连接";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "直接的 IM 已断开";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "目录服务；双击进行搜索";

/* Button title to prevent an action */
"Disallow" = "不接受";

/* No comment provided by engineer. */
"Discovery Browser" = "侦测浏览器";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "显示当前登记的 Email 地址";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "你要接受或不接受好友列表上的人们发送 MSN 移动传呼到你的移动电话或其它移动设备上吗？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "不要总是对 %@ 显示离线";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "正在变换 key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "输出 Sametime 列表...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook 邮件";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "正在获取...";

/* No comment provided by engineer. */
"File Send Error" = "文件发送错误";

/* No comment provided by engineer. */
"Finalizing connection" = "正在结束连接";

/* No comment provided by engineer. */
"Forcing Login" = "强制登录";

/* Generic fields request window title */
"Form" = "来自";

/* No comment provided by engineer. */
"From: " = "来自：";

/* No comment provided by engineer. */
"Getting Cookie" = "正在获取 Cookie 信息";

/* No comment provided by engineer. */
"GG Number" = "GG 号码";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "已握手承认，正在发送登录";

/* No comment provided by engineer. */
"Handshaking" = "正在握手";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 号码";

/* No comment provided by engineer. */
"Import Sametime List..." = "输入 Sametime 列表...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "不正确的用户名或密码";

/* No comment provided by engineer. */
"Info" = "信息";

/* No comment provided by engineer. */
"Initializing Stream" = "正在初始化流文件";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "开始与 %@ 的对话";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "开始与 %@ 的直接通信";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "开始与 %@ 的多用户聊天";

/* No comment provided by engineer. */
"Invite" = "邀请";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join %@'s Chat" = "加入与 %@ 的聊天";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "启动 %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "正在登录";

/* No comment provided by engineer. */
"Login Acknowledged" = "认证登录";

/* No comment provided by engineer. */
"Login Redirected" = "重新定向登录";

/* No comment provided by engineer. */
"Looking up server" = "正在查找服务器";

/* No comment provided by engineer. */
"Member Name" = "会员名称";

/* user mood tooltip title */
"Mood" = "表情";

/* No comment provided by engineer. */
"MSN Passport" = "MSN 通行证";

/* Name table column header for the service discovery browser */
"Name" = "姓名";

/* No comment provided by engineer. */
"New Mail" = "新邮件";

/* Sample name and server for new IRC accounts */
"nickname" = "昵称";

/* Name for IRC user names */
"Nickname" = "昵称";

/* No comment provided by engineer. */
"No reason was given." = "没有给予原因。";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "没有服务器配置给 %1$@ 的账号 %2$@。请在下面输入一个以便连接。";

/* No comment provided by engineer. */
"No Server Specified" = "没有指定的服务器";

/* No comment provided by engineer. */
"Node:" = "节点：";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "在浏览器上打开邮件";

/* Name for the orphans group */
"Orphans" = "搁置";

/* No comment provided by engineer. */
"Parse Error." = "语法错误。";

/* No comment provided by engineer. */
"Password sent" = "密码已发送";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ 的出现设置";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "重新请求来自 %@ 的批准";

/* Connection step */
"Reading data" = "正在读取数据";

/* Connection step */
"Reading server key" = "正在读取服务器数值";

/* No comment provided by engineer. */
"Really remove gateway?" = "真的要移去网关？";

/* No comment provided by engineer. */
"Received authorization" = "已接收批准";

/* alert default button */
"Remove" = "移去";

/* gateway menu item */
"Remove gateway" = "移去网关";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "正在取回好友列表";

/* Roster - the Jabber default group */
"Roster" = "名单";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen Name 已发送";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "依 Email 地址搜索联系人";

/* No comment provided by engineer. */
"Search for Users" = "搜索用户";

/* No comment provided by engineer. */
"Search Results" = "搜索结果";

/* No comment provided by engineer. */
"Send" = "发送";

/* No comment provided by engineer. */
"Send Message" = "发送信息";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "发送到 %@ 的移动设备上";

/* No comment provided by engineer. */
"Sending Cookie" = " 正在发送 Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "正在发送握手";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "服务侦测浏览器";

/* No comment provided by engineer. */
"Service:" = "服务：";

/* No comment provided by engineer. */
"Set Home Phone Number" = "设置家庭电话号码";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "设置移动电话号码";

/* No comment provided by engineer. */
"Set Mood" = "设置心情";

/* No comment provided by engineer. */
"Set Nickname" = "设置昵称";

/* No comment provided by engineer. */
"Set Privacy Options" = "设置个人选项";

/* No comment provided by engineer. */
"Set User Info" = "设置用户信息";

/* No comment provided by engineer. */
"Set Work Phone Number" = "设置工作电话号码";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "设置你的友善名称。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "设置你的家庭电话号码。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "设置你的移动电话号码。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "设置你的工作电话号码。";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "显示正在等待批准的联系人";

/* No comment provided by engineer. */
"Show Server Certificate" = "显示服务器验证";

/* No comment provided by engineer. */
"Starting authentication" = "启动批准验证";

/* No comment provided by engineer. */
"Starting Services" = "启动服务";

/* No comment provided by engineer. */
"Subject: " = "主题：";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "暂时从 %@ 隐藏";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "服务器 %@ 的证书是不被信任的，这意味着服务器的身份不能被自动验证。你想要继续连接吗？\n\n要获取更多信息，单击“显示证书”。";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "你输入的名称没被注册。检查你的输入是否正确。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "在你拒绝列表中的另一位用户。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "另一位用户目前暂时无法联络。";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "你输入的 Screen Name 没被注册。检查你是否输入正确。如果这是一个新名称，它必须在 www.aim.com 注册后才能使用。";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr 主机管理器汇报了一个错误 #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "这是其它 MSN 好友将看到的你的名称。";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "该节点不提供任何可以进入这程序的服务。";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "该节点提供 ad-hoc 命令。打开上下文子菜单访问它们。";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "这操作将移去网关 %@ 本身和联系人列表上所有属于这网关的联系人。这动作不能被还原。";

/* No comment provided by engineer. */
"Transferring" = "正在传输";

/* user tune tooltip title */
"Tune" = "调整";

/* No comment provided by engineer. */
"Un-hide From %@" = "取消隐藏从 %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "不能分析服务器 %@ 上的语法。请稍后请尝试。";

/* No comment provided by engineer. */
"United States" = "美国";

/* No comment provided by engineer. */
"Unsubscribe %@" = "取消订阅 %@";

/* Sample name and server for new livejournal accounts */
"username" = "用户名";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "用户名@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "用户名@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "验证证书";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "显示 %1$@'s %2$@ 的网络概况";

/* No comment provided by engineer. */
"View %@'s Webcam" = "查看 %@ 的摄像头";

/* No comment provided by engineer. */
"Voice" = "语音";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "正在等待握手确认";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "正在登载登陆确认";

/* No comment provided by engineer. */
"Waiting for Response" = "正在等待回应";

/* No comment provided by engineer. */
"Warning level is too high." = "警告级别太高。";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"XML Console" = "XML 控制台";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "你在短时间内发送信息的频率太高；请稍后再试一次。";

/* No comment provided by engineer. */
"You have %u new messages." = "你有 %u 则新信息。";

/* No comment provided by engineer. */
"You have 1 new message." = "你有 1 则新信息。";

/* No comment provided by engineer. */
"You have mail!\n" = "你有新邮件！";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "你给 %@ 的信息未能发送";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "你的信息已被另一位用户拒绝。";

/* No comment provided by engineer. */
"Your message was too big." = "你的信息太长。";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm 失败";